"%1 already exists.\nDo you want to replace it?"="%1 ya existe.\n¿Desea sobrescribirlo?";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nDirectorio no encontrado.\nCompruebe que se ha especificado el nombre correcto del directorio.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nArchivo no encontrado.\nCompruebe que se ha especificado el nombre correcto del archivo.";
"&Abort"="&Cancelar";
"&Add to Custom Colors"="&Añadir a Colores personalizados";
"&Basic colors"="&Colores primarios:";
"&Cancel"="&Cancelar";
"&Copy"="&Copiar";
"&Custom colors"="Colores &personalizados";
"&Define Custom Colors >>"="&Definir colores personalizados >>";
"&Delete"="Borr&ar";
"&Finish"="&Finalizar";
"&Green:"="&Verde:";
"&Help"="&Ayuda";
"&Ignore"="&Ignorar";
"&Name:"="&Nombre:";
"&Next >"="&Siguiente >";
"&No"="&No";
"&Open"="&Abrir";
"&Options <<"="&Opciones <<";
"&Options >>"="&Opciones >>";
"&Paste"="&Pegar";
"&Print"="&Imprimir";
"&Red:"="&Rojo:";
"&Redo"="&Rehacer";
"&Reload"="&Recargar";
"&Rename"="&Cambiar nombre";
"&Retry"="&Reintentar";
"&Sat:"="&Sat:";
"&Save"="&Guardar";
"&Undo"="&Deshacer";
"&Unsorted"="&Sin orden";
"&Val:"="&Val:";
"&Yes"="&Sí";
"* You must accept the terms in order to proceed."="* Debe aceptar los términos para poder continuar.";
"..."="...";
"< &Back"="< &Atrás";
"<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>"="<b>%1</b><p>%2</p>%3<br><p><b>%4</b></p><p>%5<br></p><p>%6</p>";
"<b>All other Product Keys</b><br/><br/>Contact Support at:<br/><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n"="<b>Todas las claves de otros productos</b><br/><br/>Póngase en contacto con la Asistencia técnica en:<br/><br/>Teléfono: 1.866.518.6791 o +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>\n";
"<b>Contact Support at:</b><br/>Phone: 1.866.518.6791 or +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>"="<b>Póngase en contacto con:</b><br/>Teléfono: 1.866.518.6791 o +1.403.228.5940<br/>Web: <a href=\"http://smarttech.com/contactsupport\">http://smarttech.com/contactsupport</a>";
"<b>License Agreement</b>"="<b>Contrato de licencia.</b>";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Acerca de Qt</h3>%1<p>Qt es un kit de herramientas C++ para el desarrollo de aplicaciones de plataforma cruzada.</p><p>Qt proporciona portabilidad con un único origen en MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, y en todas las principales variedades comerciales de Unix. QT también está disponible para dispositivos incrustados como Qtopia Core.</p><p>QT es un producto Trolltech. Visite <tt>http://www.trolltech.com/qt/</tt> para obtener más información.</p>";
"<p><b>PRODUCT_NAME_1 Product Key</b><br/><br/>Click <a href=\" \">here</a><p>"="<p><b>PRODUCT_NAME_1 Clave de producto</b><br/><br/>Haga clic <a href=\" \">aquí</a><p>";
"<p>The evaluation period for this software has ended.</p><p>Thank you for evaluating %1 software from SMART Technologies.</p>"="<p>El periodo de evaluación de este software ha finalizado.</p><p>Gracias por evaluar el software de %1 de SMART Technologies.</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Este programa utiliza Qt Open Source Edition versión %1.</p><p>Qt Open Source Edition está diseñado para el desarrollo de aplicaciones Open Source (código abierto). Necesitará una licencia Qt comercial para el desarrollo de aplicaciones propietarias (código cerrado).</p><p>Para ver una sinopsis sobre licencias Qt, visite <tt>http://www.trolltech.com/company/model.html</tt>.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Este programa utiliza la versión %1 de Qt.</p>";
"A product key is a code that activates SMART Notebook software. If you can't find the product key, visit the SMART Software Portal at <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> or contact your SMART reseller for assistance. After you retrieve the product key, record it in a safe place."="Una clave de producto es un código que activa el software SMART Notebook. Si no puede encontrar la clave de producto, visite el portal de software SMART en <a href=\"https://licensing.smarttech.com\">https://licensing.smarttech.com</a> o póngase en contacto con su distribuidor SMART para recibir ayuda. Una vez que haya recuperado su clave de producto, anótela en un lugar seguro.";
"A&lpha channel:"="Canal A&lfa:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8,26 x 11,7 pulgadas)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Cancelar";
"About %1"="Acerca de %1";
"About Product Keys"="Acerca de las claves de producto";
"About Qt"="Acerca de Qt";
"Accept"="Aceptar";
"Activate"="Activar";
"Activate Product"="Activar producto";
"Activate by phone"="Activar por teléfono";
"Activate by web form"="Activar mediante formulario web";
"Activate the product key again."="Active de nuevo la clave de producto.";
"Activates the program's main window"="Activa la ventana principal del programa";
"Add"="Agregar";
"Aliases: %1"="Alias: %1";
"All Files (*)"="Todos los archivos (*)";
"All Files (*.*)"="Todos los archivos (*.*)";
"Apply"="Aplicar";
"Authentication required"="Se precisa autenticación";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1.414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm, 6,93 x 9,84 pulgadas)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Atrás";
"Bl&ue:"="&Azul:";
"Browse..."="Examinar...";
"By Internet browser"="Por navegador de internet";
"By phone"="Por teléfono";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Cancelar";
"Carefully read the following license agreement."="Lea el siguiente contrato de licencia con detenimiento.";
"Centimeters (cm)"="Centímetros (cm)";
"Check for product key renewals and apply them."="Busque renovaciones de clave de producto y aplíquelas.";
"Close"="Cerrar";
"Close without Saving"="Cerrar sin guardar";
"Collate"="Recopilar";
"Color"="Color";
"Color Mode"="Modo de color";
"Commit"="Confirmar";
"Connected to host"="Conectado al host";
"Connected to host %1"="Conectado al host %1";
"Connection closed"="Conexión cerrada";
"Connection refused"="Conexión rechazada";
"Connection refused (or timed out)"="Conexión rechazada (o expirada)";
"Connection to %1 closed"="Conexión a %1 cerrada";
"Continue"="Continuar";
"Copies"="Copias";
"Copies:"="Copias:";
"Copy"="Copiar";
"Copy the request file to another computer, and then go to <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> on that computer."="Copie el archivo solicitado en otro ordenador y, a continuación, vaya a <a href=\"http://smarttech.com/activate3\">smarttech.com/activate3</a> en ese ordenador.";
"Copy to clipboard"="Copiar a Portapapeles";
"Create New Folder"="Crear nueva carpeta";
"Cu&t"="Cor&tar";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Datos dañados";
"Days Left:"="Días restantes:";
"Days Remaining:"="Días restantes:";
"Delete"="Borrar";
"Delete the product key from this computer."="Borre la clave de producto de este ordenador.";
"Detail View"="Vista detalles";
"Directories"="Directorios";
"Directory"="Directorio";
"Disable auto-renewals for this key <a href=''>more info</a>"="Desactivar renovaciones automáticas para esta clave <a href=''>más información</a>";
"Discard"="Descartar";
"Don't Save"="No guardar";
"Don't display this dialog again"="No volver a mostrar este cuadro de diálogo";
"Done"="Hecho";
"Drive"="Unidad";
"Duplex Printing"="Impresión doble";
"Education Software Beta Version"="Versión Beta del software educativo";
"Enter License"="Introduzca la licencia";
"Enter your product key(s)"="Escriba su clave/s de producto";
"Error writing response to device"="Se ha producido un error al escribir la respuesta al dispositivo";
"Evaluation Version"="Versión de evaluación";
"Executable '%1' requires Qt %2, found Qt %3."="El ejecutable \"%1\" precisa el Qt %2, se ha encontrado el Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Ejecutivo (7,5 x 10 pulgadas, 191 x 254 mm)";
"Expiring"="Próximo a vencer";
"Export Request File..."="Exportar el archivo de solicitud...";
"False"="Falso";
"File"="Archivo";
"File name:"="Nombre de archivo:";
"Files of type:"="Archivos del tipo:";
"Find License"="Encontrar licencia";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"For more information about product keys, visit: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>."="Para obtener más información sobre claves de producto, visite: <a href=\"http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys\">http://education.smarttech.com/products/notebook/notebook-activation-and-product-keys</a>.";
"Form"="Formulario";
"From page:"="Desde la página:";
"Go Back"="Volver";
"Grayscale"="Escala de grises";
"HTTP request failed"="Error en solicitud de http";
"HTTPS connection requested but SSL support not compiled in"="Se ha solicitado la conexión HTTPS se ha realizado pero no se ha compilado la compatibilidad con SSL en";
"Height:"="Altura:";
"Help"="Ayuda";
"Hide %1"="Ocultar %1";
"Hide Others"="Ocultar otros";
"Host %1 found"="Se ha encontrado el host %1";
"Host %1 not found"="No se ha encontrado el host %1";
"Host found"="Host encontrado";
"Host requires authentication"="El host requiere autenticación";
"Hu&e:"="Ton&o:";
"If you don't have an Internet connection on this computer, you can save the request as a file and submit the request from another computer."="Si no tiene conexión a Internet en este ordenador, puede guardar la solicitud como un archivo y enviarla desde otro ordenador.";
"If you have an Internet connection, you can submit the request automatically. If you don't have an Internet connection, you can submit the request manually."="Si tiene conexión a Internet, puede enviar la solicitud automáticamente. Si no tiene conexión a Internet, puede enviar la solicitud manualmente.";
"If you received a response file, press the button below to import the file here."="Si recibió un archivo de respuesta, presione el siguiente botón para importar aquí el archivo.";
"Ignore"="Ignorar";
"Import Response File..."="Importar archivo de respuesta...";
"Inches (in)"="Pulgadas (plg)";
"Incompatible Qt Library Error"="Error de biblioteca Qt incompatible";
"Incomplete request(s) detected. Do you want to complete your request(s) now?"="Se han detectado una o varias solicitudes incompletas. ¿Desea completar sus solicitudes ahora?";
"Invalid HTTP chunked body"="Cuerpo fragmentado de HTTP no válido";
"Invalid HTTP response header"="Encabezado de respuesta de http no válido";
"Landscape"="Paisaje";
"Ledger (432 x 279 mm)"="Doble carta (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Oficio (8,5 x 14 pulgadas, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Carta (8,5 x 11 pulgadas, 216 x 279 mm)";
"License Expired"="Licencia vencida.";
"License Expiring"="Licencia próxima a vencer.";
"License Status"="Estado de la licencia";
"License for this software is about to expire."="La licencia para este software está próxima a su vencimiento.";
"Licensing period for this software has expired."="El período de licencia de este software ha caducado.";
"List View"="Vista lista";
"Location:"="Ubicación:";
"Long side"="Lado largo";
"Look in:"="Buscar en:";
"Lost Product Key"="He perdido mi clave de producto";
"Manage Selected Product Key..."="Gestionar clave de producto seleccionada...";
"Margins"="Márgenes";
"Millimeters (mm)"="Milímetros (mm)";
"My Computer"="Mi PC";
"N&o to All"="N&o a Todo";
"No server set to connect to"="No hay conjunto de servidores al que conectarse";
"No space left on device"="No queda espacio en el dispositivo";
"No such file or directory"="No existe ese archivo o directorio";
"None"="Ninguno";
"Note: You can cancel all requests at once, but you can complete only one request at a time. If you have more than one incomplete request, you'll return to this screen later."="Nota: Se pueden cancelar todas las solicitudes a la vez, pero solo podrá completarlas una a una. Si tiene más de una solicitud incompleta, volverá después a esta pantalla.";
"Number of copies:"="Número de copias:";
"OK"="Aceptar";
"OR"="O bien";
"Obtain a product key"="Obtener una clave de producto";
"Open"="Abrir";
"Open "="Abrir ";
"Options"="Opciones";
"Orientation"="Orientación";
"Orientation:"="Orientación:";
"Output &file:"="&Archivo de salida:";
"Output Settings"="Configuración de salida";
"P&roperties"="P&ropiedades";
"PKValidator"="PKValidator";
"PRODUCT_NAME_1"="PRODUCT_NAME_1";
"Page size:"="Tamaño de página:";
"Pages from"="Páginas desde";
"Paper"="Papel";
"Paper format"="Formato de papel";
"Paper source:"="Fuente de papel:";
"Parent Directory"="Directorio principal";
"Paste"="Pegar";
"Permission denied"="Permiso denegado";
"Please call one of the following numbers:\n\n1.866.518.6791 (toll-free Canada/US)\n+1.403.228.5940 (other countries)\n05:00-18:00 MST Monday–Friday\nFax: +1.403.806.1256"="Llame a uno de los siguientes números:\n\n1.866.518.6791 (llamada gratuita en Canadá/EE. UU.)\n+1.403.228.5920 (otros países)\n05:00 a 18:00 (hora de las Montañas Rocosas) de lunes a viernes\nFax: +1.403.806.1256";
"Points (pt)"="Puntos (pt)";
"Portrait"="Retrato";
"PostScript Files (*.ps);;All Files (*)"="Archivos PostScript (*.ps);;Todos los archivos (*)";
"Preferences..."="Preferencias...";
"Press the button below to paste the response you received from the SMART website."="Presione el botón que hay a continuación para pegar la respuesta que recibió del sitio web de SMART.";
"Preview"="Vista previa";
"Print all"="Imprimir todo";
"Print destination"="Imprimir destino";
"Print first page first"="Imprimir primero la primera página";
"Print in color if available"="Imprimir en color si es posible";
"Print in grayscale"="Imprimir en escala de grises";
"Print last page first"="Imprimir primero la última página";
"Print range"="Intervalo de impresión";
"Print selection"="Imprimir selección";
"Print to File (PDF)"="Imprimir a un archivo (PDF)";
"Print to File (Postscript)"="Imprimir a un archivo (Postscript)";
"Print to file:"="Imprimir a un archivo:";
"Print to printer:"="Imprimir en impresora:";
"Printer"="Impresora";
"Printer settings"="Configuración de la Impresora";
"Product"="Producto";
"Product Key"="Código del producto";
"Proxy authentication required"="Autenticación del Proxy obligatoria";
"Proxy requires authentication"="El Proxy requiere autenticación";
"Purchase License"="Comprar licencia";
"Purchase SMART software licenses at: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>"="Compre licencias de software SMART en: <a href=\"http://www.smarttech.com/where\">http://www.smarttech.com/where</a>";
"Purchase Software"="Comprar software";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="Salir";
"Quit %1"="Salir de %1";
"Reject"="Rechazar";
"Remove"="Quitar";
"Repair the product key to enable it again on this computer."="Repare la clave de producto para volver a habilitarla en este ordenador.";
"Request aborted"="Petición anulada";
"Reset"="Restablecer";
"Restore Defaults"="Restaurar valores predeterminados";
"Retrieve your lost product key or obtain a new one."="Recupere la clave de producto perdida o obtenga una nueva.";
"Retry"="Reintentar";
"Return the product key so a different computer can use it."="Devuelva la clave de producto para que la pueda usar otro ordenador diferente.";
"Reverse"="Invertir";
"Reverse landscape"="Invertir paisaje";
"Reverse portrait"="Invertir retrato";
"SMART Software Activation"="Activación del software de SMART:";
"SSL handshake failed"="Ha fallado el protocolo inicial";
"Save"="Guardar";
"Save All"="Guardar todo";
"Save As"="Guardar como";
"Select All"="Seleccionar todo";
"Select a Directory"="Seleccionar un Directorio";
"Select color"="Seleccionar color";
"Select how you want to submit your request manually:"="Seleccione cómo desea enviar su solicitud manualmente:";
"Select one of the following options for the selected product key:"="Seleccione una de las siguientes opciones para la clave de producto seleccionada:";
"Selection"="Selección";
"Server closed connection unexpectedly"="El servidor cerró la conexión de forma inesperada";
"Services"="Servicios";
"Short side"="Lado corto";
"Show &hidden files"="Mostrar &archivos ocultos";
"Show All"="Mostrar todo";
"Sort"="Clasificar";
"Sort by &Date"="Ordenar por &Fecha";
"Sort by &Name"="Ordenar por &Nombre";
"Sort by &Size"="Ordenar por &Tamaño";
"Start that process here."="Inicie el proceso aquí.";
"Status"="Estado";
"Submit request automatically (recommended)"="Enviar solicitud automáticamente (recomendado)";
"Submit request manually"="Enviar solicitud manualmente";
"Submit your request by uploading the request file to the SMART website."="Envíe su solicitud cargando el archivo de solicitud al sitio web de SMART.";
"Submitting request automatically..."="Enviando solicitud automáticamente...";
"Symbolic Link"="Vínculo simbólico";
"Tabloid (279 x 432 mm)"="Tabloide (279 x 432 mm)";
"TextLabel"="TextLabel";
"Thank you for evaluating %1 software from SMART Technologies."="Gracias por evaluar el software de %1 de SMART Technologies.";
"Thank you for using %1 software from SMART Technologies."="Gracias por usar el software %1 de SMART Technologies.";
"The evaluation period for this software has ended."="El periodo de evaluación de este software ha finalizado.";
"The file imported successfully. Click Next to process the response file."="El archivo se importó con éxito. Haga clic en Siguiente para procesar el archivo de respuesta.";
"The license for this software has expired."="La licencia para este softwar está vencida.";
"This software is for evaluation purposes only and will stop working at the end of the evaluation period."="Este programa sólo debe utilizarse para su evaluación y dejará de funcionar después del periodo de evaluación.";
"To activate %1 software press Activate Product."="Para activar el software de %1, presione Activar producto.";
"To add a license for %1, press Enter License."="Para agregar una licencia de %1, presione Introducir licencia.";
"To continue using %1 software, please purchase a license, and then activate the software."="Para continuar utilizando el software de %1, adquiera una licencia y luego active el software.";
"To extend please start SMART Sync or SMART Response and establish connection with a CMPC."="Para ampliar inicie SMART Sync o SMART Response y conéctese a un CMPC.";
"To find the product key, use the SMART Software Portal or contact your reseller."="Para encontrar la clave de producto, utilice el Portal de software SMART o póngase en contacto con su distribuidor.";
"To page:"="Hasta la página:";
"To purchase %1 software, contact SMART Technologies."="Para comprar el software %1, póngase en contacto con SMART Technologies.";
"To purchase a license or contact SMART Technologies, press Purchase License."="Para adquirir una licencia o contactar con SMART Technologies, presione Adquirir licencia.";
"To submit the request using your Internet browser, press the button below. Pressing this button copies the request message and opens your Internet browser to a page on the SMART website where you can paste the message."="Para enviar la solicitud utilizando su explorador de Internet, presione el siguiente botón. Al presionar este botón, copiará el mensaje de solicitud y se abrirá su explorador de Internet en una página del sitio web de SMART en la que podrá pegar el mensaje.";
"Too many open files"="Demasiados archivos abiertos";
"True"="Verdadero";
"Type:"="Tipo:";
"US Common #10 Envelope (105 x 241 mm)"="Sobre nº 10 (105 x 241 mm)";
"Unable to submit your request. Try again later or try a manual request now."="No se pudo enviar su solicitud. Vuelva a intentarlo o pruebe una solicitud manual.";
"Unknown"="Desconocido";
"Unknown Location"="Ubicación desconocida";
"Unknown authentication method"="Método de autenticación desconocido";
"Unknown error"="Error desconocido";
"Unknown protocol specified"="Protocolo especificado desconocido";
"Unlicensed software will stop working at the end of evaluation period."="Todo software sin licencia dejará de funcionar después del periodo de evaluación.";
"Web:"="Web:";
"Welcome to %1 software from SMART Technologies."="Bienvenido al software %1 de SMART Technologies.";
"What is a product key?"="¿Qué es una clave de producto?";
"What's This?"="¿Qué es esto?";
"When you receive a response file, copy it back to this computer, and then click Next."="Al recibir un archivo de respuesta, vuelva a copiarlo en este ordenador y, a continuación, haga clic en Siguiente.";
"Width:"="Ancho:";
"Wrong content length"="Longitud de contenido errónea";
"Yes to &All"="Sí a &todo";
"\n\n\n\n\n\n<p>Welcome to %1 software from SMART Technologies.</p><p>This beta software is for evaluation purposes only and will stop working at the end of the evaluation period. You can send feedback to <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>"="\n\n\n\n\n\n<p>Bienvenido al software %1 de SMART Technologies.</p><p>Este software beta es solo para fines evaluativos y dejará de funcionar al final del periodo de evaluación. Puede enviar sus comentarios a <a href=\"mailto:BetaProgram@smarttech.com\">BetaProgram@smarttech.com</a></p>";
"accept"="aceptar";
"bottom margin"="margen inferior";
"left margin"="margen izquierdo";
"locally connected"="conectado localmente";
"right margin"="margen derecho";
"to"="a";
"top margin"="margen superior";
"unknown"="desconocido";
